Repository: eight-bits/RelaxationMX
Catalog: RelaxationMX/*.lproj/Localizable.strings
Languages: de, fi, it, ru

source: Select track
de: Titel auswählen
fi: Valitse kappale
it: Seleziona traccia
ru: Выберите трек

source: Track
de: Spur
fi: Seurata
it: Traccia
ru: Трек

source: Settings
de: die Einstellungen
fi: Asetukset
it: Impostazioni
ru: Параметры

source: Count cycle
de: Zählzyklus
fi: Laske sykli
it: Ciclo di conteggio
ru: Количество повторений

source: Dark theme
de: Dunkles Thema
it: Tema scuro
ru: Темная тема

source: Never
de: noch nie
fi: Ei koskaan
it: Mai
ru: Никогда

source: 1 - cycle
de: 1 - Zyklus
fi: 1 - sykli
it: 1 - ciclo
ru: 1 - цикл

source: 2 - cycle
de: 2 - Zyklus
fi: 2 - sykli
it: 2 - ciclo
ru: 2 - цикла

source: 3 - cycle
de: 3 - Zyklus
fi: 3 - sykli
it: 3 - ciclo
ru: 3 - цикла

source: 4 - cycle
de: 4 - Zyklus
fi: 4 - sykli
it: 4 - ciclo
ru: 4 - цикла

source: 5 - cycle
de: 5 - Zyklus
fi: 5 - sykli
ru: 5 - циклов

source: 6 - cycle
de: 6 - Zyklus
fi: 6 - sykli
it: 6 - ciclo
ru: 6 - циклов

source: 7 - cycle
de: 7 - Zyklus
fi: 7 - sykli
it: 7 - ciclo
ru: 7 - циклов

source: 8 - cycle
de: 8 - Zyklus
fi: 8 - sykli
it: 8 - ciclo
ru: 8 - циклов

source: 9 - cycle
de: 9 - Zyklus
fi: 9 - sykli
it: 9 - ciclo
ru: 9 - циклов

source: Infinitely
de: Unendlich
fi: Äärettömän
it: Infinitamente
ru: Бесконечно

source: Rain
de: Regen
fi: Sade
it: Pioggia
ru: Дождь

source: Fire
de: Feuer
fi: Antaa potkut
it: Fuoco
ru: Огонь

source: Snowstorm
de: Schneesturm
fi: Lumimyrsky
it: Tempesta di neve
ru: Снежная буря

source: Nightingale
de: Nachtigall
fi: Satakieli
it: Usignolo
ru: Соловей

source: Stream
de: Strom
fi: Suoratoisto
ru: Ручей
